base
base-devel
brightnessctl
dolphin
efibootmgr
firefox
git
github-cli
glow
grub
hyprland
kitty
linux
linux-firmware
luarocks
ly
man-db
man-pages
neovim
networkmanager
openssh
sof-firmware
stow
tree
ttf-fantasque-nerd
unzip
waybar
woff2-font-awesome
wofi
yazi
